{
  "news": [
    {
      "id": 1,
      "title": "Финансовая грамотность: основа стабильного будущего",
      "text": "Финансовая грамотность помогает принимать взвешенные решения, контролировать расходы и планировать доходы. Понимание базовых финансовых принципов позволяет избегать лишних долгов, формировать сбережения и чувствовать уверенность в повседневной жизни.",
      "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/refer-friends-earn-money.png"
    },
    {
      "id": 2,
      "title": "Как безопасно выбирать финансовые сервисы",
      "text": "При выборе финансового сервиса важно обращать внимание на прозрачность условий, наличие официальных данных и понятную информацию о партнёрах. Надёжные сервисы предоставляют полное описание услуг и не вводят пользователей в заблуждение.",
      "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/image522801406ppp.jpg"
    },
    {
      "id": 3,
      "title": "Задолженность: как действовать грамотно",
      "text": "При возникновении задолженности важно сохранять спокойствие и не откладывать решение проблемы. Анализ бюджета, связь с финансовой организацией и поиск возможных вариантов урегулирования помогают снизить риски и избежать дополнительных сложностей.",
      "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/refer-friends-earn-money.png"
    },
    {
      "id": 4,
      "title": "Почему финансовые организации могут отказать",
      "text": "Отказ в предоставлении финансовых услуг может быть связан с уровнем дохода, текущей нагрузкой по обязательствам или финансовой историей. Организации оценивают совокупность факторов, поэтому ответственное отношение к личным финансам повышает шансы на положительное решение в будущем.",
      "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/image522801406ppp.jpg"
    },
    {
      "id": 5,
      "title": "Как улучшать финансовую репутацию",
      "text": "Финансовая репутация формируется на основе регулярности и аккуратности ваших действий. Своевременное выполнение обязательств, разумное планирование расходов и отказ от необдуманных решений способствуют её постепенному улучшению.",
      "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/refer-friends-earn-money.png"
    },
    {
      "id": 6,
      "title": "Краткосрочные займы: ответственный подход",
      "text": "Краткосрочные финансовые решения могут быть полезны в экстренных ситуациях. При этом важно заранее оценивать условия, сроки и возможную нагрузку на бюджет. Ответственный подход помогает избежать лишних расходов.",
      "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/image522801406ppp.jpg"
    },
    {
      "id": 7,
      "title": "Типичные ошибки в управлении личными финансами",
      "text": "К распространённым ошибкам относятся отсутствие планирования, невнимательное отношение к условиям финансовых продуктов и переоценка своих возможностей. Финансовая грамотность помогает избегать подобных ситуаций и принимать более осознанные решения.",
      "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/refer-friends-earn-money.png"
    }
  ]
}
