[
  {
	"title": "Які документи потрібні для оформлення мікропозики онлайн?",
    "text": "Так, кредитування дозволене, але банки ретельніше перевіряють:<br /><br /> місце проживання, платоспроможність, стаж роботи.<br /><br />Спеціальні пільги для військових діють без нарахування штрафів і відсотків за прострочення під час та до 90 днів після воєнного стану. <br /><br />Для оформлення мікропозики онлайн в Україні, зазвичай, потрібні лише паспорт та ідентифікаційний код (ІПН). Також знадобиться банківська картка для зарахування коштів. <br />Если очень нужен кредит, постарайтесь сделать все, чтоб закрыть все просрочки. Подождите от 3 до 6 месяцев, прежде чем снова подавать заявки на кредит, это увеличит ваши шансы на одобрение. Чем чаще вы будете платить вовремя, в период между просрочками и новым обращением, тем более высокой будет вероятность положительного ответа.<br />Если кредит нужен очень срочно выбирайте банки, которые выдают кредит без отказа, либо воспользуйтесь займом в МФО, они также передают информацию в бюро. (Оформить первый займ без процентов)<br />Доступ до інтернету:Для оформлення мікропозики онлайн потрібен доступ до інтернету та пристрій (смартфон, планшет або комп'ютер)",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/kjhkjh12.png"
  },
  {
	"title": "Чи можна отримати позику з поганою кредитною історією?",
    "text": "Так, багато сервісів дозволяють оформлення навіть з поганою чи відсутньою кредитною історією. Кредитна історія - це ваш фінансовий «паспорт». <br />Якщо у ньому зафіксовані прострочки або борги, більшість банків одразу відмовляють у фінансуванні. Але це не вирок. <br />Існують сервіси, які розглядають заявки навіть з негативною історією. Розповідаємо, чи реально отримати кредит з поганою історією, як підвищити шанси на схвалення і які варіанти точно не працюють.<br />Взяти кредит із поганою кредитною історією цілком можливо. Особливо якщо йдеться про короткий термін. Банки перевіряють жорсткіше, МФО лояльніше. <br />У банках потрібно підтверджувати дохід, мати “чисту” історію.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/gara112.png"
  },
  {
    "title": "Скільки часу йде на отримання грошей після подання заявки?",
    "text": "Зазвичай кошти надходять за кілька хвилин, іноді до 10 хвилин. <br /><br />Час отримання грошей після подання заявки залежить від конкретної програми допомоги та організації, яка її виплачує. Зазвичай, це займає від кількох днів до кількох тижнів. Наприклад, у програмі єПідтримка гроші зараховувалися на картку протягом 10 днів після подання заявки. В інших випадках, наприклад, для багатоцільової грошової допомоги, термін може бути довшим. <br />Ось деякі загальні моменти:Перевірка даних: Після подання заявки, необхідно переконатися, що всі дані введені правильно, щоб уникнути затримок. <br />Обробка заявки: Зазвичай, заявки розглядаються протягом 10 днів, але цей термін може змінюватись в залежності від програми та обставин. <br />Затримки у банку: Іноді, затримки можуть виникати з боку банку, тому варто звернутися до служби підтримки банку, щоб з'ясувати причину.<br />Спеціальні програми: Для деяких програм, наприклад, стабілізаційних грантів, терміни виплат можуть бути тривалішими (кілька місяців) і розраховані на середньострокову перспективу. <br />Для отримання точної інформації щодо термінів виплат у вашому конкретному випадку, рекомендується звернутися до організації, яка виплачує допомогу, або до місцевих органів влади. <br />",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/gara145.png"
  },
  {
    "title": "Що робити, якщо виявлено шахрайський кредит на моє ім’я?",
    "text": "Перевіряйте кредитну історію (наприклад, через Дію).<br />Якщо ви виявите шахрайські кредити — подайте запит на оскарження кредитної історії. Бюро у свою чергу звернеться до кредитора для уточнення інформації та внесе зміни до кредитної історії у разі підтвердження факту шахрайства. Зверніться до відділення поліції та подайте заяву щодо кредитного шахрайства.<br />Якщо ви дізналися, що стали жертвою шахрайської кредитної схеми:<br />Перевірте власну кредитну історію на предмет шахрайських кредитів — їх може бути більше ніж один.<br />Якщо ви виявите шахрайські кредити — подайте запит на оскарження кредитної історії. Бюро у свою чергу звернеться до кредитора для уточнення інформації та внесе зміни до кредитної історії у разі підтвердження факту шахрайства.<br />Зверніться до відділення поліції та подайте заяву щодо кредитного шахрайства. Надайте всю доступну інформацію та документи.<br />Зв’яжіться з фінансовими установами, де були оформлені виявлені шахрайські кредити та повідомте про шахрайські дії. Поясніть ситуацію, надайте наявні докази шахрайства та просіть списати з вас заборгованість за такими кредитами.<br />У разі потреби консультуйтеся з юристом, який спеціалізується на кредитному шахрайстві.<br />Щоб вберегтися від шахрайства:<br />Бережіть документи що посвідчують особу, не надавайте їх неперевіреним установам чи особам, не розміщуйте копії документів у соціальних мережах. У разі втрати документів якнайшвидше зафіксуйте цей факт у реєстрі втрачених паспортів.<br /> Регулярно перевіряйте свою кредитну історію, щоб пересвідчитися у відсутності невідомих вам кредитних договорів.<br /> Встановіть додаток Дія та активуйте сповіщення про запити вашої кредитної історії та появу нових кредитів.<br /> Підключіть послугу СтатусКонтроль, що дає можливість не лише слідкувати за станом кредитної історії та рейтингу, але і забезпечити додатковий захист від шахрайства активувавши опцію FREEZE, що забороняє доступ кредиторам до вашої кредитної історії з метою видачі нових позик.",
    "image_url": "https://raw.githubusercontent.com/vrsstudio/img/main/kjhkjh12.png"
  }
]









